insert into account_service.accounts(id, bank_id, last_name, first_name, middle_name,
                                     birth_date, passport, place_birth, phone,
                                     email, address_registered, address_life)
values ('3d491244-4fd6-4368-a97d-d2fb610d8649', '6263be70-e09f-4ca1-a02f-42b2631084a3', 'Петров', 'Петр', 'Петрович', '1975-01-01', '1111 111111', 'г.Калуга', '71001001900', 'petrov@mail.ru', 'г.Калуга', 'г.Калуга'),
       ('0ea1509a-4ccd-4dc7-b0c9-27040d16af84', '6263be70-e09f-4ca1-a02f-42b2631084a3', 'Иванов', 'Иван', 'Иваныч', '1982-02-02', '2222 222222', 'г.Сальск', '72002002200', 'ivanov@mail.ru', 'г.Сальск', 'г.Сальск'),
       ('04294245-fd3f-48c8-b70a-7825b90d906a', '6263be70-e09f-4ca1-a02f-42b2631084a3', 'Сидаров', 'Семен', 'Семеныч', '1993-03-03', '3333 333333', 'г.Пенза', '73003003300', 'semen@mail.ru', 'г.Пенза', 'г.Пенза'),
       ('140ac82a-e1cd-4169-9c8b-4e8b8ab91a0c', '6263be70-e09f-4ca1-a02f-42b2631084a3', 'Карпун', 'Карп', 'Поликарпович', '2004-04-21', '4444 444444', 'г.Майкоп', '74004004400', 'karp@mail.ru', 'г.Майкоп', 'г.Майкоп'),
       ('0c2da3d3-1fbc-4178-881e-ce7368ed5a4b', '6263be70-e09f-4ca1-a02f-42b2631084a3', 'Антонов', 'Александр', 'Леонидович', '1975-10-15', '5555 555555', 'г.Батайск', '75005005500', 'sasha@mail.ru', 'г.Батайск', 'г.Батайск');